[
  "obsidian-pandoc",
  "obsidian-focus-mode",
  "focus-active-sentence",
  "obsidian-projects",
  "obsidian-functionplot",
  "obsidian-admonition",
  "chem",
  "obsidian-week-planner",
  "nldates-obsidian",
  "recent-files-obsidian",
  "remember-cursor-position",
  "text-snippets-obsidian",
  "obsidian-image-toolkit",
  "obsidian-embedded-code-title",
  "various-complements",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "image-captions",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "dataview",
  "easy-bake",
  "obsidian-vimrc-support",
  "obsidian-annotator"
]